{
    "check": "en",
    "Kurslar": "Courses",
    "Biz haqimizda": "About Us",
    "Biz o'rgatadigan kurslar": "Courses We Teach",
    "Bizning ustozlarimiz": "Our teachers",
    "Ko'p beriladigan savollar": "Frequently Asked Questions",
    "Zamonaviy IT o'quv markazi": "Modern IT training center",
    "Kurslarni tanlash": "Select Courses",
    "Dasturlash ustozi": "Programming teacher",
    "UX/UI ustozi": "UX/UI mentor",
    "Logistika ustozi": "Logistics teacher",
    "Marketing ustozi": "Marketing mentor",
    "Videomontaj  ustozi": "Video editing teacher",
    "Alisherova Anvara": "Alisherova Anvara",
    "Farobiy IT Academy - da biz oddiy ko'rinadigan yaratish harakati odamlar hayotida o'sish.": "At Farobi IT Academy, we create a seemingly simple act of growth in people's lives.",
    "Farobiy IT Academy dan nimani o'rganishim mumkin?": "What can I learn from Farobi IT Academy?",
    "Sinovim tugagandan keyin nima bo'ladi?":"What happens after my trial is over?",
    "Farobiy IT Academy da dars bera olamanmi?":"Can I teach at Farobi IT Academy?",
    "Tanlovda yordam beramiz!": "We will help you choose!",
    "Kurs haqida savollaringiz bo'lsa yoki nimani tanlashni bilmasangiz, raqamingizni qoldiring - biz barcha savollaringizga javob beramiz.": "If you have questions about the course or do not know what to choose, leave your number - we will answer all your questions.",
    "Ismingiz": "Your name",
    "Dastrulash":"Programming",
    "Dizayn":"Design",
    "Marketing":"Marketing",
    "Logistika broketligi":"Logistics bracket",
    "Videomontaj va maxsus effektlar":"Video editing and special effects",
    "Tez orada yangi kurs":"Soon new course",
    "Tez orada <br/> yangi kurs!":"Soon new course!",
    "Batafsil":"More",
    "Telefon raqamingiz": "Your phone number",
    "Pochtangiz": "Your email",
    "Yuborish": "To send",
    "Manzil": "Address",
    "Toshkent shahri, Yunusobod tumani,ko'ch. Amir Temur 129B": "Tashkent city, Yunusabad district, st. Amir Temur 129B",
    "Yordam": "Help",
    "Pochta": "Mail",
    "Biz sizga mahsulot sotish uchun bu yerda  emasmiz, biz tajribamiz orqali qiymat sotamiz.": "We're not here to sell you a product, we sell you a price through our experience.",
    "Facebook": "Facebook",
    "Twittre": "Twittre",
    "Telegram": "Telegram",
    "Instagram": "Instagram",
    "Farobiy IT Academy": "Faroabi IT Academy",
    "© 2023 by. Farobiy IT Academy":"© 2023 by. Farabi IT Academy",
    "Farobiy IT Academy a'zoligimga nimalar kiradi?": "What is included in my Farabi IT Academy membership?",
    "Kursga yozilish":"Sign up for the course",
    "Professiya haqida":"About the profession",
    "Veb-ishlab chiquvchilarga bo'lgan talab yuqoriligicha qolmoqda - biznesning daromadi bevosita mijozlar uchun kompaniya veb-saytidan foydalanish qanchalik qulayligiga bog'liq. Bozorda mutaxassislar etarli emas, shuning uchun kompaniyalar yuqori maosh va masofadan ishlashni taklif qilishadi.":"The demand for web developers remains high - the income of the business directly depends on how easy it is for customers to use the company's website. There are not enough specialists in the market, so companies offer high salaries and remote work.",
    "Kursda nimalarga organasiz":"What will you learn in the course?",
    "HTML va CSS-da veb-saytlar yarating":"Create websites in HTML and CSS",
    "Eng mashhur maket tillarini o'zlashtirib oling va istalgan ekranda yaxshi ko'rinadigan veb-saytlarni yarata oling.":"Master the most popular layout languages and create websites that look good on any screen.",
    "JavaScript va PHP da dastur":"Program in JavaScript and PHP",
    "Bir vaqtning o'zida ikkita mashhur dasturlash tilini o'zlashtiring. JavaScript-da siz interaktiv ":"Master two popular programming languages at the same time. In JavaScript, you are interactive"
}