{
    "check":"ru",
    "Kurslar":"Курсы",
    "Biz haqimizda":"О нас",
    "Biz o'rgatadigan kurslar":"Курсы, которые мы преподаем",
    "Bizning ustozlarimiz":"Наши учителя",
    "Ko'p beriladigan savollar":"Часто задаваемые вопросы",
    "Zamonaviy IT o'quv markazi": "Учебный центр современных ИТ",
    "Kurslarni tanlash": "Выбрать курсы",
    "Dasturlash ustozi": "Учитель программирования",
    "UX/UI ustozi": "Учитель UX/UI",
    "Logistika ustozi": "Учитель логистики",
    "Marketing ustozi": "Наставник по маркетингу",
    "Videomontaj  ustozi": "Преподаватель видеомонтажа",
    "Alisherova Anvara": "Алишерова Анвара",
    "Manzil": "Адрес",
    "Toshkent shahri, Yunusobod tumani,ko'ch. Amir Temur 129B":"г. Ташкент, Юнусабадский район, ул. Амира Темура 129Б",
    "Yordam":"Помощь",
    "Pochta":"Почта",
    "Biz sizga mahsulot sotish uchun bu yerda  emasmiz, biz tajribamiz orqali qiymat sotamiz.":"Мы здесь не для того, чтобы продать вам продукт, мы продаем ценность благодаря нашему опыту.",
    "Facebook":"Фейсбук",
    "Twittre":"Твиттер",
    "Telegram":"Телеграмма",
    "Instagram":"Инстаграм",
    "Farobiy IT Academy":"ИТ-Академия Фараби",
    "Dastrulash":"Программирование",
    "Dizayn":"Дизайн",
    "Marketing":"Маркетинг",
    "Logistika broketligi":"Логистический кронштейн",
    "Videomontaj va maxsus effektlar":"Монтаж видео и спецэффекты",
    "Tez orada yangi kurs":"Скоро новый курс",
    "Tez orada <br/> yangi kurs!":"Скоро новый курс!",
    "Batafsil":"Более",
    "Farobiy IT Academy bu nima?": "Что такое Фароби IT Академия?",
    "Farobiy IT Academy a'zoligimga nimalar kiradi?": "Что включает в себя мое членство в Farobi IT Academy?",
    "Farobiy IT Academy dan nimani o'rganishim mumkin?": "Чему я могу научиться в Farobi IT Academy?",
    "Sinovim tugagandan keyin nima bo'ladi?":"Что произойдет после того, как мой пробный период закончится?",
    "Farobiy IT Academy da dars bera olamanmi?": "Могу ли я преподавать в Farobi IT Academy?",
    "Farobiy IT Academy - da biz oddiy ko'rinadigan yaratish harakati odamlar hayotida o'sish.":"В Farabi IT Academy мы создаем, казалось бы, простой акт роста в жизни людей.",
    "Farobiy IT Academy - bu illyustratsiya, dizayn, fotografiya,video, freelancing va boshqa mavzularda ijodiy va qiziquvchan.":"Farabi IT Academy — креативное и интересное место для иллюстрации, дизайна, фотографии, видео, фриланса и других тем.",
    "Tanlovda yordam beramiz!":"Мы поможем выбрать!",
    "Kurs haqida savollaringiz bo'lsa yoki nimani tanlashni bilmasangiz, raqamingizni qoldiring - biz barcha savollaringizga javob beramiz.":"Если у вас есть вопросы по курсу или вы не знаете, что выбрать, оставьте свой номер - мы ответим на все ваши вопросы.",
    "Ismingiz":"Ваше имя",
    "Telefon raqamingiz":"Ваш номер телефона",
    "Pochtangiz":"Ваша почта",
    "Yuborish":"Oтправлять",
    "© 2023 by. Farobiy IT Academy":"© 2023 Автор. ИТ-Академия Фараби",
    "Kursga yozilish":"Запишитесь на курс",
    "Professiya haqida":"О профессии",
    "Veb-ishlab chiquvchilarga bo'lgan talab yuqoriligicha qolmoqda - biznesning daromadi bevosita mijozlar uchun kompaniya veb-saytidan foydalanish qanchalik qulayligiga bog'liq. Bozorda mutaxassislar etarli emas, shuning uchun kompaniyalar yuqori maosh va masofadan ishlashni taklif qilishadi.":"Спрос на веб-разработчиков остается высоким — доход бизнеса напрямую зависит от того, насколько удобно клиентам пользоваться сайтом компании. Специалистов на рынке не хватает, поэтому компании предлагают высокие зарплаты и удаленную работу.",
    "Kursda nimalarga organasiz":"Чему вы научитесь на курсе?",
    "HTML va CSS-da veb-saytlar yarating":"Создание веб-сайтов в HTML и CSS",
    "Eng mashhur maket tillarini o'zlashtirib oling va istalgan ekranda yaxshi ko'rinadigan veb-saytlarni yarata oling.":"Освойте самые популярные языки верстки и создавайте веб-сайты, которые хорошо смотрятся на любом экране.",
    "JavaScript va PHP da dastur":"Программа на JavaScript и PHP",
    "Bir vaqtning o'zida ikkita mashhur dasturlash tilini o'zlashtiring. JavaScript-da siz interaktiv ":"Осваивайте два популярных языка программирования одновременно. В JavaScript вы интерактивны"
}
